
<!DOCTYPE html>
<html>
<head>
	<title>Договор</title>
  <link rel="stylesheet" href="css/sr.css" >
</head>
<body id="dogovor">
<table>
  <tr>
    <td><img src="img/logo.jpg"></td>
    <td width="80%" style="text-align: center;"><p class="arial8" style="font-weight: bold;">ДОГОВОР № 1200416/20 <br>ОБ ОКАЗАНИИ ПЛАТНЫХ ОБРАЗОВАТЕЛЬНЫХ УСЛУГ</p></td>
  </tr>
  <tr>
    <td width="20%" style="text-align: left;"><p class="arial7" style="font-weight: bold;">г. Москва</p></td>
    <td width="80%" style="text-align: right;"><p class="arial7" style="font-weight: bold;">«25» декабря 2020 г.  </p></td>
  </tr>  
</table>
<table>
  <tr class="justify">
    <td><p class="arial8"><span style="font-weight: bold;" class="justify">«УНИВЕРСИТЕТ»/«ИСПОЛНИТЕЛЬ» – Негосударственное образовательное частное учреждение высшего образования «Московский финансово-промышленный университет «Синергия»,</span> имеющее Свидетельство о государственной аккредитации рег. № 3110 от 15.05.2019, выданное Федеральной службой по надзору в сфере образования и науки, а также Лицензию на право осуществления образовательной деятельности рег. № 1900 от 28.01.2016, выданную Федеральной службой по надзору в сфере образования и науки, в лице Руководителя проекта «Дербент» Гасанова Расима Билаловича, действующего на основании доверенности №246-05 от 02.11.2018г.,</p></td>
  </tr>
</table>
<table>
  <tr>
    <td width="15%"><p class="arial8" style="font-weight: bold;">ОБУЧАЮЩИСЯ</p></td>
    <td width="85%" class="npod2"><p class="arial8">Рзаев Самир Наваевич</p></td>
  </tr>
  <tr>
    <td width="15%"><p class="arial8" style="font-weight: bold;">ЗАКАЗЧИК</p></td>
    <td width="85%" class="npod2"><p class="arial8">Рзаев Самир Наваевич</p></td>
  </tr>
  <tr>
    <td width="15%"><p class="arial8" style="font-weight: bold;"></p></td>
    <td width="85%"><p class="arial7" style="text-align: center; margin-top: 0em; padding-top: 0em;"><sub>(если ОБУЧАЮЩИЙСЯ выступает также ЗАКАЗЧИКОМ услуг, то в графе «ЗАКАЗЧИК» указывается следующее: «является ОБУЧАЮЩИМСЯ»)</sub></p></td>
  </tr>
</table>

<table>
  <tr>
    <td><p class="arial8 justify">совместно именуемые в дальнейшем <span style="font-weight: bold;">«СТОРОНЫ»</span>, заключили настоящий договор об оказании ОБУЧАЮЩЕМУСЯ/ЗАКАЗЧИКУ платных образовательных услуг (далее – <span style="font-weight: bold;">настоящий Договор</span>) на нижеприведенных условиях.<br>УНИВЕРСИТЕТ предлагает ОБУЧАЮЩЕМУСЯ получить трехуровневое высшее образование по образовательным программам бакалавриата, магистратуры и подготовки научно-педагогических кадров в аспирантуре, в связи с чем Договор состоит из трех разделов: I. БАКАЛАВРИАТ, II. МАГИСТРАТУРА , III. АСПИРАНТУРА. <br>  Положения (условия) разделов II и III до их обоюдного акцепта СТОРОНАМИ в соответствии с п. 11.1.1. и п. 13.1.1. настоящего Договора носят исключительно предварительный и информационный характер, и не связывают СТОРОНЫ никакими обязательствами друг перед другом.</p></td>
  </tr>
</table>

<table>
  <tr>
    <td style="vertical-align: top; width:"5%"><p class="arial8b">1.</p></td>
    <td><p class="arial8b">ПРАВОВОЕ ОСНОВАНИЕ ДОГОВОРА</p></td>
  </tr>
  <tr>
    <td><p class="arial8b">1.1</p></td>
    <td><p class="arial8 justify">Правовой основой регулирования отношений между Сторонами, возникших в силу заключения настоящего Договора, являются: Конституция Российской Федерации, Гражданский кодекс Российской Федерации, Федеральный закон «Об образовании в Российской Федерации», Федеральный закон «О воинской обязанности и военной службе», иные законодательные акты Российской Федерации, а также нормативные правовые акты Министерства образования и науки Российской Федерации.</p></td>
  </tr>
  <tr>
    <td colspan="2"><p class="arial8b" style="text-align: center;">I. БАКАЛАВРИАТ</p></td>
  </tr>
  <tr>
    <td style="vertical-align: top; width:"5%"><p class="arial8b">2.</p></td>
    <td><p class="arial8b">ПРЕДМЕТ ДОГОВОРА</p></td>
  </tr>
  <tr>
    <td><p class="arial8b">2.1</p></td>
    <td><p class="arial8 justify">УНИВЕРСИТЕТ обязуется оказать ОБУЧАЮЩЕМУСЯ образовательную услугу, а ЗАКАЗЧИК обязуется оплатить УНИВЕРСИТЕТУ обучение по основной профессиональной образовательной программе высшего образования – программе <span style="font-weight: bold;">бакалавриата:</span></p></td>
  </tr>
</table>
<table border="1px" style="text-align: center;">
  <tr>
    <td width="10%"><p class="arial7" style="font-weight: bold;">Форма обучения</p></td>
    <td width="10%"><p class="arial7" style="font-weight: bold;">Код</p></td>
    <td width="20%"><p class="arial7" style="font-weight: bold;">Наименование специальности/направления подготовки </p></td>
    <td width="20%"><p class="arial7" style="font-weight: bold;">Нормативный срок освоения образовательной программы, лет</p></td>
    <td width="20%"><p class="arial7" style="font-weight: bold;">Срок обучения в соответствии с рабочим учебным планом/индивидуальным учебным планом, лет/семестров</p></td>
    <td width="20%"><p class="arial7" style="font-weight: bold;">Получаемая квалификация</p></td>
  </tr>
  <tr>
    <td width="10%"><p class="arial8">Заочная</p></td>
    <td width="10%"><p class="arial8" >38.03.01</p></td>
    <td width="20%"><p class="arial8">Экономика</p></td>
    <td width="20%"><p class="arial8">4 года</p></td>
    <td width="20%"><p class="arial8">3 года 6 месяцев / 7</p></td>
    <td width="20%"><p class="arial8">бакалавр</p></td>
  </tr>
</table>
<table>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">2.2</p></td>
    <td><p class="arial8 justify">В случае освоения ОБУЧАЮЩИМСЯ образовательной программы, указанной в п. 2.1 настоящего Договора, отсутствия финансовой задолженности перед УНИВЕРСИТЕТОМ и успешного прохождения ОБУЧАЮЩИМСЯ итоговой аттестации по образовательной программе, указанной в п. 2.1 настоящего Договора, ОБУЧАЮЩЕМУСЯ выдается документ об образовании и квалификации УНИВЕРСИТЕТА – диплом бакалавра.
</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">2.3</p></td>
    <td ><p class="arial8 justify">В случае освоения ОБУЧАЮЩИМСЯ образовательной программы, указанной в п. 2.1 настоящего Договора (если образовательная программа внесена в Свидетельство о государственной аккредитации). отсутствия финансовой задолженности перед УНИВЕРСИТЕТОМ и успешного прохождения ОБУЧАЮЩИМСЯ государственной итоговой аттестации по образовательной программе, ОБУЧАЮЩЕМУСЯ выдается документ об образовании и квалификации образца, установленного федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования – диплом бакалавра.</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">2.4</p></td>
    <td ><p class="arial8 justify">ОБУЧАЮЩЕМУСЯ, не прошедшему итоговую аттестацию, государственную итоговую аттестацию, получившему на итоговой аттестации (государственной итоговой аттестации) неудовлетворительные результаты, а также лицам, освоившим часть образовательной программы и (или) в связи с этим отчисленным из УНИВЕРСИТЕТА, выдается справка об обучении или о периоде обучения по образцу, установленному УНИВЕРСИТЕТОМ</p></td>
  </tr>
  <tr>
    <td style="vertical-align: top; width:"5%"><p class="arial8b">3.</p></td>
    <td><p class="arial8b">ПРАВА И ОБЯЗАННОСТИ СТОРОН</p></td>
  </tr>
  <tr>
    <td style="vertical-align: top; width:"5%"><p class="arial8b">3.1</p></td>
    <td><p class="arial8b">УНИВЕРСИТЕТ обязуется:</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">3.1.1</p></td>
    <td ><p class="arial8 justify">в случае успешного прохождения вступительных испытаний по результатам ЕГЭ либо в ином порядке, устанавливаемом УНИВЕРСИТЕТОМ самостоятельно, в предусмотренных действующим законодательством случаях, и выполнения условий настоящего Договора, зачислить ОБУЧАЮЩЕГОСЯ в УНИВЕРСИТЕТ в установленные в Правилах приема в УНИВЕРСИТЕТ сроки;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">3.1.1.1</p></td>
    <td ><p class="arial8 justify">начать обучение ОБУЧАЮЩЕГОСЯ, в соответствии с утвержденным УНИВЕРСИТЕТОМ расписанием занятий;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">3.1.2</p></td>
    <td ><p class="arial8 justify">довести до ОБУЧАЮЩЕГОСЯ информацию, содержащую сведения о предоставлении платных образовательных услуг в порядке и объеме, которые предусмотрены Законом Российской Федерации от 7 февраля 1992 г. № 2300-1 «О защите прав потребителей» и Федеральным законом от 29 декабря 2012 г. № 273-ФЗ «Об образовании в Российской Федерации»;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">3.1.3</p></td>
    <td ><p class="arial8 justify">оказать ОБУЧАЮЩЕМУСЯ следующие основные образовательные услуги по указанной в п. 2.1. программе высшего образования:</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">а.</p></td>
    <td ><p class="arial8 justify">обучение ОБУЧАЮЩЕГОСЯ по выбранной образовательной программе бакалавриата;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">б.</p></td>
    <td ><p class="arial8 justify">проведение факультативных, индивидуальных и групповых занятий, курсов по выбору ОБУЧАЮЩЕГОСЯ в рамках образовательной программы и учебного плана</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">в.</p></td>
    <td ><p class="arial8 justify">промежуточную и итоговую аттестацию ОБУЧАЮЩЕГОСЯ;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">г.</p></td>
    <td ><p class="arial8 justify">учебно-методическое и информационное обеспечение ОБУЧАЮЩЕГОСЯ при реализации образовательной программы, осуществляемое путем предоставления ОБУЧАЮЩЕМУСЯ соответствующих учебно-методических материалов, находящихся в электронной библиотеке УНИВЕРСИТЕТА;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">д.</p></td>
    <td ><p class="arial8 justify">научно-методологическое обеспечение образовательного процесса.</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">3.1.4</p></td>
    <td ><p class="arial8 justify">организовать учебный процесс в соответствии с Государственным образовательным стандартом или Федеральным государственным образовательным стандартом, учебными планами и требованиями УНИВЕРСИТЕТА, с использованием мультимедийных и сетевых средств обучения, средств электронного обучения и дистанционных образовательных технологий;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">3.1.5</p></td>
    <td ><p class="arial8 justify">обеспечить ОБУЧАЮЩЕМУСЯ условия для приобретения соответствующих знаний, умений и навыков: предоставить необходимое количество аудиторных помещений, лекционных залов, компьютерных классов, соответствующих санитарно-гигиеническим нормам и требованиям противопожарной безопасности; </p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">3.1.б</p></td>
    <td ><p class="arial8 justify">обеспечить ОБУЧАЮЩЕМУСЯ возможность изучения отдельных дисциплин (частей дисциплин), предусмотренных учебным планом с использованием мультимедийных и сетевых средств обучения, дистанционных образовательных технологий. При этом УНИВЕРСИТЕТ заводит на ОБУЧАЮЩЕГОСЯ учетную запись (имя пользователя и пароль) для доступа к сетевым (информационным) и электронным ресурсам УНИВЕРСИТЕТА.</p></td></tr>
<tr>
  <td colspan="2"><?php include('footer.php');?></td>
</tr>

<tr>
  <td colspan="2"><br><p class="arial8" style="text-align: center;">Cтраница 1 из 6</p></td>
</tr>
  <tr>
    <td style="vertical-align: top; width:"5%"><p class="arial8b">3.2</p></td>
    <td><p class="arial8b">УНИВЕРСИТЕТ вправе:</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">3.2.1</p></td>
    <td ><p class="arial8 justify">осуществлять образовательный процесс, самостоятельно выбирая формы и методы оценки знаний, а также периодичность и порядок проведения текущего контроля и промежуточной аттестации ОБУЧАЮЩЕГОСЯ;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">3.2.2</p></td>
    <td ><p class="arial8 justify">отчислить ОБУЧАЮЩЕГОСЯ по следующим основаниям</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">а.</p></td>
    <td ><p class="arial8 justify">по инициативе ОБУЧАЮЩЕГОСЯ или родителей (законных представителей несовершеннолетнего ОБУЧАЮЩЕГОСЯ), в том числе в случае перевода ОБУЧАЮЩЕГОСЯ для продолжения освоения образовательной программы в другую организацию, осуществляющую образовательную деятельность, выраженное в письменной форме на имя Исполнительного директора УНИВЕРСИТЕТА, при наличии письменного согласия ЗАКАЗЧИКА;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">б.</p></td>
    <td ><p class="arial8 justify">в связи с завершением ОБУЧАЮЩИМСЯ обучения;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">в.</p></td>
    <td ><p class="arial8 justify">применение к ОБУЧАЮЩЕМУСЯ, достигшему возраста 15 лет, отчисления как меры дисциплинарного взыскания за нарушение ОБУЧАЮЩИМСЯ учебной дисциплины, в том числе, нарушение ОБУЧАЮЩИМСЯ локальных актов УНИВЕРСИТЕТА, нарушение ОБУЧАЮЩИМСЯ миграционного законодательства Российской Федерации (для иностранных граждан и лиц без гражданства), нарушение режима охраны интеллектуальной собственности УНИВЕРСИТЕТА (п. 3.3.9. настоящего Договора);
</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">г.</p></td>
    <td ><p class="arial8 justify">невыполнение ОБУЧАЮЩИМСЯ обязанностей по добросовестному освоению образовательной программы (части образовательной программы) и выполнению учебного плана, в том числе, за академическую неуспеваемость (наличие одной неудовлетворительной оценки по результатам промежуточной аттестации), за использование при прохождении промежуточной и итоговой аттестации, а также ликвидации академической задолженности альтернативных источников (Интернет и иные ресурсы, предоставляющие готовые ответы на экзаменационные задания УНИВЕРСИТЕТА ОБУЧАЮЩЕМУСЯ), а также использование услуг третьих лиц с целью введения УНИВЕРСИТЕТА в заблуждение относительно полученных знаний и приобретенных навыков;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">д.</p></td>
    <td ><p class="arial8 justify">установление нарушения порядка приема в УНИВЕРСИТЕТ, повлекшего по вине ОБУЧАЮЩЕГОСЯ его незаконное зачисление в УНИВЕРСИТЕТ, в том числе, предоставление ОБУЧАЮЩИМСЯ подложных документов при зачислении;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">е.</p></td>
    <td ><p class="arial8 justify">неисполнение либо ненадлежащее исполнение ОБУЧАЮЩИМСЯ обязанностей, установленных п.3.3.12 настоящего Договора;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">ж.</p></td>
    <td ><p class="arial8 justify">просрочка оплаты стоимости платных образовательных услуг;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">з.</p></td>
    <td ><p class="arial8 justify">невозможность надлежащего исполнения обязательств УНИВЕРСИТЕТОМ по оказанию платных образовательных услуг вследствие действий (бездействия) ОБУЧАЮЩЕГОСЯ;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">и.</p></td>
    <td ><p class="arial8 justify">по обстоятельствам, не зависящим от воли СТОРОН, в том числе в случаях ликвидации УНИВЕРСИТЕТА, аннулировании лицензии на осуществление образовательной деятельности УНИВЕРСИТЕТОМ, лишения его государственной аккредитации по соответствующей образовательной программе при условии выполнения УНИВЕРСИТЕТОМ п. 8.9. настоящего Договора</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">3.2.3</p></td>
    <td ><p class="arial8 justify">приобретать исключительные авторские права на результат интеллектуальной деятельности ОБУЧАЮЩЕГОСЯ путем оформления дополнительного соглашения к настоящему Договору;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">3.2.4</p></td>
    <td ><p class="arial8 justify">не допускать ОБУЧАЮЩЕГОСЯ на следующий семестр обучения при наличии не устраненной в установленный срок академической либо финансовой задолженности.</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">3.3</p></td>
    <td ><p class="arial8b justify">ОБУЧАЩИЙСЯ обязуется:</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">3.3.1</p></td>
    <td ><p class="arial8 justify">в течение 30 (Тридцати) дней с момента издания приказа о зачислении, получить студенческий билет и зачетную книжку в уполномоченном структурном подразделении УНИВЕРСИТЕТА</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">3.3.2</p></td>
    <td ><p class="arial8 justify">систематически, глубоко и постоянно овладевать профессиональными компетенциями, включающими в себя теоретические знания, практические навыки и умения, предусмотренными учебными планами и квалификационными характеристиками выбранного направления (выбранной специальности);</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">3.3.3</p></td>
    <td ><p class="arial8 justify">посещать аудиторные занятия в УНИВЕРСИТЕТЕ в соответствии с утвержденным УНИВЕРСИТЕТОМ расписанием занятий (если форма обучения и условия оказания услуг это подразумевают) и своевременно выполнять все виды заданий, предусмотренных учебным планом и программами учебных дисциплин;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">3.3.4</p></td>
    <td ><p class="arial8 justify">выполнять в установленные сроки все виды групповых и индивидуальных заданий с использованием мультимедийных и сетевых средств обучения, предусмотренных учебным планом специальности и программами учебных дисциплин;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">3.3.5</p></td>
    <td ><p class="arial8 justify">3.3.5. уважать честь и достоинство профессорско-преподавательского состава, других учащихся и работников УНИВЕРСИТЕТА;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">3.3.6</p></td>
    <td ><p class="arial8 justify">извещать УНИВЕРСИТЕТ о причинах своего отсутствия на занятиях, аттестационных и иных мероприятиях, проводимых УНИВЕРСИТЕТОМ. Уважительной причиной неявки ОБУЧАЮЩЕГОСЯ на аудиторные занятия, а также неявки на промежуточную и итоговую аттестацию, является неудовлетворительное состояние его здоровья, подтвержденное предоставленной справкой медицинского учреждения. Неявка по иным причинам возможна только с письменного согласия администрации УНИВЕРСИТЕТА;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">3.3.7</p></td>
    <td ><p class="arial8 justify">при поступлении в УНИВЕРСИТЕТ и в процессе своего обучения своевременно предоставлять все необходимые документы, предусмотренные действующим законодательством РФ, Уставом и иными локальными актами УНИВЕРСИТЕТА;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">3.3.8</p></td>
    <td ><p class="arial8 justify">бережно относиться к имуществу УНИВЕРСИТЕТА и в соответствии с законодательством РФ возмещать ущерб, причиненный имуществу УНИВЕРСИТЕТА;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">3.3.9</p></td>
    <td ><p class="arial8 justify">в случае предоставления ОБУЧАЮЩЕМУСЯ доступа к интеллектуальной собственности УНИВЕРСИТЕТА  (доступ к сетевым (информационным) ресурсам, не находящимся в открытом доступе, получение учебных и учебно-методических материалов на различных носителях), ОБУЧАЮЩИЙСЯ обязуется:</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">а.</p></td>
    <td ><p class="arial8 justify">соблюдать исключительные права УНИВЕРСИТЕТА;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">б.</p></td>
    <td ><p class="arial8 justify">не предоставлять третьим лицам в пользование учетную запись, предусмотренную п. 3.1.6. настоящего Договора;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">в.</p></td>
    <td ><p class="arial8 justify">воздерживаться от действий, наносящих ущерб интеллектуальной собственности УНИВЕРСИТЕТА (интеллектуальная собственность УНИВЕРСИТЕТА может быть воспроизведена ОБУЧАЮЩИМСЯ без письменного разрешения УНИВЕРСИТЕТА исключительно в личных целях. В случае использования УЧАЩИМСЯ интеллектуальной собственности УНИВЕРСИТЕТА в информационных, научных, учебных и культурных целях указание на источник заимствования обязательно);</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">3.3.10</p></td>
    <td ><p class="arial8 justify">в случае образования академической задолженности ОБУЧАЮЩИЙСЯ обязуется ликвидировать ее в сроки, установленные расписанием пересдач.</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b"></p></td>
    <td ><p class="arial8 justify">Академическая задолженность ОБУЧАЮЩЕГОСЯ образуется:</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">а.</p></td>
    <td ><p class="arial8 justify">при получении ОБУЧАЮЩИМСЯ неудовлетворительной оценки по результатам промежуточной аттестации, при этом неявка на промежуточную аттестацию без уважительных причин приравнивается к неудовлетворительной оценке;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">б.</p></td>
    <td ><p class="arial8 justify">вследствие академической разницы в учебных планах и учебных программах, возникающей при переводе ОБУЧАЮЩЕГОСЯ из иного образовательного учреждения либо иной специальности/направления.</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">3.3.11</p></td>
    <td ><p class="arial8 justify">извещать УНИВЕРСИТЕТ об уважительных причинах отсутствия на занятиях;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">3.3.12</p></td>
    <td ><p class="arial8 justify">соблюдать условия настоящего Договора, Устав УНИВЕРСИТЕТА и иные локальные акты УНИВЕРСИТЕТА;</p></td>
  </tr>
  <tr>
    <td width="5%" style="vertical-align: top;"><p class="arial8b">3.3.13</p></td>
    <td ><p class="arial8 justify">при поступлении в УНИВЕРСИТЕТ предоставить полный комплект документов, необходимых для зачисления, в надлежащей форме. В случае выдачи УНИВЕРСИТЕТОМ по запросу ОБУЧАЮЩЕГОСЯ оригиналов указанных в настоящем пункте документов в течение срока действия настоящего Договора, возвратить указанные документы УНИВЕРСИТЕТУ в срок, не превышающий 1 (Один) месяц с момента выдачи.</p></td>
  </tr>
  <tr>
  <td colspan="2"><?php include('footer.php');?></td>
</tr>

<tr>
  <td colspan="2"><br><p class="arial8" style="text-align: center;">Cтраница 2 из 6</p></td>
</tr>
 
</table>
</body>
</html>